
/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "B1K-CB-3of"; */
"B1K-CB-3of.normalTitle" = "AVBRYT";

/* Class = "UIButton"; normalTitle = "DELETE"; ObjectID = "SbQ-re-fGQ"; */
"SbQ-re-fGQ.normalTitle" = "TA BORT";

/* Class = "UILabel"; text = "Do not show again"; ObjectID = "dQL-Sf-slc"; */
"dQL-Sf-slc.text" = "Visa inte igen";

/* Class = "UILabel"; text = "Are you sure you want to delete all your selection?"; ObjectID = "jLz-g1-cTe"; */
"jLz-g1-cTe.text" = "Är du säker på att du vill ta bort hela din markering?";
